[Balance.Iris_PawnBalance_Gyrocopter AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="the Fox")

[Balance.Iris_PawnBalance_GyrocopterBadass AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Eagle dog")
PlayThroughs[1]=(DisplayName="crows are very fast")

[Balance.Iris_PawnBalance_GyrocopterBadassEscort AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Fresh chicken")

[Balance.Iris_PawnBalance_GyrocopterCargo AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="The sign of the falcon")

[Balance.Iris_PawnBalance_GyrocopterEscort AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Boat escort")

